/* No comment provided by engineer. */
"%d Print" = "﻿%d Fotoabzug";

/* No comment provided by engineer. */
"%d Prints" = "%d Fotoabzüge";

/* No comment provided by engineer. */
"%d/%d Print" = "%1$d/%2$d Fotoabzug";

/* No comment provided by engineer. */
"%d/%d Prints" = "%1$d/%2$d Fotoabzüge";

/* Number of copies */
"%ld Copies" = "%ld Kopien";

/* No comment provided by engineer. */
"1 Copy" = "1 Kopie";

/* Option for paper size */
"10x13cm" = "10x13cm";

/* Option for paper size */
"10x15cm" = "10x15cm";

/* Option for paper size */
"13x18cm" = "13x18cm";

/* Option for paper size */
"4 x 5" = "10x13cm";

/* Option for paper size */
"4 x 6" = "10x15cm";

/* Option for paper size */
"5 x 7" = "13x18cm";

/* Option for paper size */
"8.5 x 11" = "21,59x27,94 cm";

/* Option for paper size */
"A4" = "A4";

/* Option for paper size */
"A5" = "A5";

/* Option for paper size */
"A6" = "A6";

/* Title of the Add Print to the Print Later Queue Screen */
"Add Print" = "Fotoabzug hinzufügen";

/* No comment provided by engineer. */
"Are you sure you want to delete %d Prints?" = "Sind Sie sicher, dass Sie %d Fotoabzüge löschen möchten?";

/* No comment provided by engineer. */
"Are you sure you want to delete 1 Print?" = "Sind Sie sicher, dass Sie 1 Fotoabzug löschen möchten?";

/* No comment provided by engineer. */
"Black & White mode" = "Schwarzweißmodus";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Default printer not currently available" = "Standarddrucker derzeit nicht verfügbar.";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Delete Print from Print Queue" = "Fotoabzug aus Druckwarteschlange löschen";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* Option of the push notification to send another push notification later */
"Later" = "Später";

/* Monitoring of regions (location) not available */
"Monitoring not available" = "Überwachung nicht verfügbar";

/* No comment provided by engineer. */
"Next" = "Weiter";

/* No comment provided by engineer. */
"No Wi-Fi connection" = "Keine Wi-Fi-Verbindung";

/* Printer details not available */
"Not Available" = "Nicht verfügbar";

/* No comment provided by engineer. */
"OK" = "OK";

/* Title of the Page Settings Screen */
"Page Settings" = "Seiteneinstellungen";

/* Title of the Paper Size screen */
"Paper Size" = "Papierformat";

/* Title of the Paper Type screen */
"Paper Type" = "Papiertyp";

/* Default job name of the print send to the printer */
"Photo" = "Foto";

/* Option for paper type */
"Photo Paper" = "Fotopapier";

/* Option for paper type */
"Plain Paper" = "Normalpapier";

/* Title of the Preview pane in any print or add-to-queue screen
   Title of the Preview Screen */
"Preview" = "Vorschau";

/* Activity title of the print when the share button is tapped
   Caption of the button for printing
   Option of the push notification to print the print later job */
"Print" = "Drucken";

/* Print all pages in a document */
"Print All" = "Alles drucken";

/* Caption of the button for printing */
"Print all %lu" = "Alle %lu drucken";

/* Caption of the button for printing */
"Print both" = "Beide drucken";

/* Activity title of the print queue when the share button is tapped */
"Print Queue" = "Druckwarteschlange";

/* No comment provided by engineer. */
"Print queue is empty" = "Druckwarteschlange ist leer.";

/* Title of the Print Settings screen
   Title of the screen for setting default print settings */
"Print Settings" = "Druckeinstellungen";

/* No comment provided by engineer. */
"Printer" = "Drucker";

/* The printer is available and there are print later jobs in the print queue */
"Printer nearby. Projects waiting to be printed..." = "Drucker in der Nähe. Projekte, die auf den Druck warten...";

/* No comment provided by engineer. */
"Printing requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Für den Druck müssen sich Ihr Mobilgerät und der Drucker im selben Wi-Fi-Netzwerk befinden. Überprüfen Sie die Wi-Fi-Einstellungen.";

/* No comment provided by engineer. */
"Recent printer not currently available" = "Der letzte Drucker ist derzeit nicht verfügbar.";

/* No comment provided by engineer. */
"Select All" = "Alle auswählen";

/* No comment provided by engineer. */
"Select Printer" = "Drucker auswählen";

/* No comment provided by engineer. */
"Selecting a printer requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Um einen Drucker auswählen zu können, müssen sich Ihr Mobilgerät und der Drucker im selben Wi-Fi-Netzwerk befinden. Überprüfen Sie die Wi-Fi-Einstellungen.";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";

/* Title of a table section */
"SUPPORT:" = "SUPPORT:";

/* No comment provided by engineer. */
"Unselect All" = "Gesamte Auswahl aufheben";

/* No comment provided by engineer. */
"Wi-Fi Required" = "Wi-Fi erforderlich";

/* No comment provided by engineer. */
"Your device does not support the region monitoring, it is not possible to fire alarms base on position" = "Ihr Gerät unterstützt keine Regionsüberwachung; es ist daher nicht möglich, ortsabhängige Alarme auszulösen.";

/* Specifies that all pages will be selected */
"All" = "Alle";

/* Specifies that no pages are selected for printing */
"No pages selected" = "Es wurden keine Seiten ausgewählt";

/* Used on a button for closing the dialog */
"Done" = "Fertig";

/* Text used on a button that selects all pages for printing */
"ALL" = "Alle";

/* Text used to give an example of how to enter a page range */
"e.g. 1,3-5" = "z. B. 1,3-5";

/* Used to specify that a range of pages can be displayed */
"Page Range" = "Seitenbereich";

/* Let's the user know their job will be printed in black-and-white */
"B&W" = "S/W";

/* copies label in job summary */
"Copies" = "Exemplare";

/* copy label in job summary */
"Copy" = "Exemplar";

/* Print button label for printing multiple jobs */
"Print All" = "Alles drucken";

/* No comment provide by engineer */
"Accept" = "Annehmen";

/* No comment provided by engineer. */
"Add to Print Queue" = "Zur Druckerwarteschlange hinzufügen";

/* footer heading describing print queue */
"What is Print Queue?" = "Was ist die Druckerwarteschlange?";

/* fotter text describing print queue */
"Add a print to the Print Queue and receive a notification when you are near your printer.  Tap your notification or simply come back to this app to print your projects." = "Fügen sie einen Druckauftrag zur Druckerwarteschlange hin und Sie erhalten eine Benachrichtigung sobald Sie sich in der Nähe des Druckers befinden.  Tippen Sie die Benachrichtigung oder öffnen Sie einfach den App erneut um den Druckauftrag zu drucken.";

/* location premission string on using print queue */
"Current location is required to identify when your printer connection is available." = "Ihr aktueller Standort ist notwendig um festzustellen wann die Verbindung zum Drucker zur Verfügung steht.";

/* Print button label with multiple pages */
"Print %ld Pages" = "Drucken %ld Seiten";

/* job name label */
"Name" = "Name";

/* Add multipage pdf to print queue button label */
"Add %ld Pages" = "Hinzufügen %ld Seiten";